/* Default help menu contents */
"AppHelp" = "“^0”帮助";
"HelpMenuTitle" = "帮助";

/* Help Inspector support */
"HelpInspectorSuffix" = "请按下 Cmd-? 组合键来获得更多帮助。";
"HelpInspectorMaxContent" = "您好。
指向一个项目来进一步了解它。
（并非所有项目都有更详细的信息。）

";
